IDEA Open Model
NadSetupValue Properties
Compatible with IDEA StatiCa 20.1
The NadSetupValue type exposes the following members.
Properties
Name | Description
Id
 Gets or sets the value id.
IsActive
 Is active
Top
See Also
Reference
NadSetupValue Class
IdeaRS.OpenModel.Concrete Namespace